//About
"Hardware" = "%@ driver version display utility";
"Package" = "Version";
"Driver" = "Driver Version";
"Utility" = "Utility Version";
"Firm" = "Firmware Version";
"Version" = ": %@";
"NotInstall" = "There is a problem with the driver configuration. Please reinstall the drivers.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Configure the audio output settings for your DJ/production software.";
"WARNING_MIXER_OUT" = "To input a USB audio signal to the mixer, select \"USB\" for the desired channel input selector switch(es) on the mixer.";
"WARNING_IN" = "Configure the audio input settings for your DJ/production software.";
"WARNING_IN2" = "When Timecode is selected, select \"USB\" for the desired channel input selector switch(es) on the mixer.";

//Menu
"About" = "About %@ driver version display utility";
"Services" = "Services";
"Hide" = "Hide %@ driver version display utility";
"HideOther" = "Hide Others";
"ShowAll" = "Show All";
"Quit" = "Quit %@ driver version display utility";
